import { City } from "./city.model";

export const cities:City[] = 
    [
        new City("לקיה","red",9.5,30.1,21,-24,96),
        new City("מסעודין אל-עזאזמה","orange",7.9,12.9,27,54,34),
        new City("ערערה-בנגב","red",7.6,21.1,18,-28,70),
        new City("שגב-שלום","orange",7.5,19.4,18,-21,37),
        new City("כסיפה","red",7.3,14.7,12,-45,74),
        new City("לקיה","red",9.5,30.1,21,-24,96),
        new City("מסעודין אל-עזאזמה","orange",7.9,12.9,27,54,34),
        new City("ערערה-בנגב","red",7.6,21.1,18,-28,70),
        new City("שגב-שלום","orange",7.5,19.4,18,-21,37),
        new City("כסיפה","red",7.3,14.7,12,-45,74),
        new City("לקיה","red",9.5,30.1,21,-24,96),
        new City("מסעודין אל-עזאזמה","orange",7.9,12.9,27,54,34),
        new City("ערערה-בנגב","red",7.6,21.1,18,-28,70),
        new City("שגב-שלום","orange",7.5,19.4,18,-21,37),
        new City("כסיפה","red",7.3,14.7,12,-45,74)
    ]


    
